Repository: klyok/DC.OmegaT
Catalog: DC++/omegat/project_save.tmx
Source language: en
Languages: be

source: You can use: %[ratio] up/down ratio %[up] data uploaded %[down] data downloaded
be: Можна ўжываць: — %[ratio] — суадносіны зацягнулі/сьцягнулі — %[up] — зацягнулі — %[down] — сьцягнулі

source: You can use: -%[ratio] - up/down ratio -%[up] - data uploaded -%[down] - data downloaded
be: Можна ўжываць: — %[ratio] — суадносіны зацягнулі/сьцягнулі — %[up] — зацягнулі — %[down] — сьцягнулі

source: You cannot search alternates for uploads!
be: Нельга шукаць іншыя крыніцы на файлы, якія зацягваюцца!

source: You have an operator rights at hub %s
be: Вы маеце правы апэратара на асяродку %s

source: You have no media playing in Windows Media Player
be: У Windows Media Player нічога не прайграецца

source: You have no media playing in iTunes
be: У iTunes нічога не прайграецца

source: You may want to set up your connection manually for better connectivity
be: Мажліва, вы захочаце наладзіць злучэньне самастойна для лепшае сувязі

source: You must enter a group name!
be: Трэба ўпісаць назву суполкі!

source: You must set up your connection manually
be: Вы мусіце наладзіць злучэньне самастойна

source: You must setup UPNP enabled on it, or make port forwarding.
be: Трэба або дазволіць на ім UPNP, або перасылаць порты.

source: You must specify a directory to download files.
be: Трэба вызначыць каталёґ, куды сьцягваць файлы.

source: You should download version 5.80 or higher from the DC++ homepage or from Microsoft directly.
be: Трэба сьцягнуць вэрсію 5.80 (ці пазьнейшую) з хатняе бачыны DC++ ці наўпрост з Microsoft.

source: You should have received a copy of the GNU General Public License along with this program.
be: Вы мусілі атрымаць асобнік GNU General Public License разам з гэтаю праґрамаю.

source: You will need to specify the external IP address of your router using
be: А каб мець магчымасьць без перашкод сьцягваць файлы, таксама трэба

source: You're trying to download from yourself!
be: Вы спрабуеце сьцягнуць у самога сябе

source: You've banned.
be: Вас выгналі.

source: Your IP is Blocked!
be: Ваш IP забаранілі!

source: Your default IP adress for connections to hubs
be: Звычайны адрас, каб злучацца з асяродкамі

source: Your nick is already taken, please change to something else!
be: Гэтую мянушку ўжо забралі. Калі ласка, абярыце іншую!

source: Your nick was already taken, please change to something else!
be: Гэтую мянушку ўжо забралі. Калі ласка, абярыце іншую!

source: Your version of ApexDC++ has been updated successfully!
be: Вашая вэрсія ApexDC++ пасьпяхова абнавілася!

source: Your version of FlylinkDC++ contains a serious bug that affects all users of the DC network or the security of your computer.
be: Вашая вэрсія FlylinkDC++ утрымлівае сур’ёзныя памылкі, якія ўплываюць на іншых карыстальнікаў сеткі DC, або пагражаюць бясьпецы вашага асьветару.

source: Your version of windows common controls is too old for FlylinkDC++ to run correctly, and you will most probably experience problems with the user interface.
be: Вашая вэрсія windows common controls занадта старая, каб FlylinkDC++ працаваў без памылак: вельмі імаверна, вы зазнаеце цяжкасьці зь інтэрфэйсам карыстальніка.

source: ZB
be: ЗБ

source: ZB"
be: ЗБ

source: ZiB
be: ЗіБ

source: ZiB"
be: ЗіБ

source: ZoneAlarm was detected in your computer.
be: Выявілася, што на асьветары маецца ZoneAlarm.

source: Zoom In
be: Павялічыць

source: Zoom Out
be: Паменшыць

source: [DoS] Attack from: %s from hub %s.
be: [DoS] Напаў %s з асяродку %s.

source: [HIDDEN SHARE]
be: [СХАВАНАЕ АБАГУЛЕНАЕ]

source: [User went offline]
be: [Карыстальнік адлучыўся]

source: \"C:\Program Files (x86)\uTorrent\uTorrent.exe\" - to associate default uTorrent path on 64 bit platform
be: «C:\Program Files (x86)\uTorrent\uTorrent.exe» — каб зьвязаць са звычайным шляхам да uTorrent на 64-бітнае машыне;

source: \"C:\Program Files\uTorrent\uTorrent.exe\" - to associate default uTorrent path on 32 bit platform
be: «C:\Program Files\uTorrent\uTorrent.exe» — каб зьвязаць са звычайным шляхам да uTorrent на 32-бітнае машыне.

source: _Add to favorites
be: _Дадаць да ўлюбёнцаў

source: _Address:
be: _Адрас:

source: _Browse file list
be: _Зірнуць сьпіс файлаў

source: _Close connection
be: _Зачыніць злучэньне

source: _Close widget
be: _Зачыніць ваконца

source: _Copy link
be: Перапісаць _спасылку

source: _Copy magnet
be: Перапісаць _маґніт-спасылку

source: _Copy nick
be: Перапісаць _мянушку

source: _Copy picture
be: Перапісаць _малюнак

source: _Description:
be: А_пісаньне:

source: _Download
be: _Сьцягнуць

source: _Encoding:
be: _Кадоўка:

source: _Exit
be: _Выйсьці

source: _File
be: _Файл

source: _Force attempt
be: _Прымусіць паспрабаваць

source: _Grant extra slot
be: Дадаць _шчыліну

source: _Grant slot
be: Даць _шчыліну

source: _Help
be: _Дапамога

source: _Highest
be: Н_айвышэйшае

source: _Hubs
be: _Асяродкі

source: _Lowest
be: _Найніжэйшае

source: _Magnet Choice
be: Выбар па _маґніт-спасылцы

source: _Match Queue
be: Узгадніць _чаргу

source: _Match queue
be: Узгадніць _чаргу

source: _Mode:
be: _Спосаб:

source: _Move
be: Пера_сунуць

source: _Move/Rename
be: _Перасунуць/Назваць

source: _Name:
be: _Назва:

source: _Next widget
be: _Наступнае ваконца

source: _Normal
be: _Звычайнае

source: _Open hub
be: Адчыніць _асяродак

source: _Open link in default application
be: Адчыніць спасылку ў звычайнае _праґраме

source: _Password:
be: _Гасло:

source: _Paused
be: _Прыпынілі

source: _Preferences
be: _Перавагі

source: _Previous widget
be: _Папярэдняе ваконца

source: _Private message
be: Асабістае _паведамленьне

source: _Properties/Choice
be: _Уласьцівасьці/Выбар

source: _Quick connect
be: _Хутка злучыцца

source: _Refresh file list
be: _Абнавіць сьпіс файлаў

source: _Remove
be: _Выкрасьліць

source: _Remove from favorites
be: Выкрасьліць з _улюбёнцаў

source: _Remove user from queue
be: _Выкрасьліць карыстальніка з чаргі

source: _Search
be: _Шукаць

source: _Search by TTH
be: _Шукаць па скароце (TTH)

source: _Search for alternates
be: Шукаць дадатковыя _крыніцы

source: _Search magnet
be: _Шукаць маґніт-спасылку

source: _Send private message
be: _Асабістае паведамленьне

source: _Send public message
be: _Даслаць паведамленьне ў агульную гутарку

source: _Tools
be: Пры_лады

source: _User Description:
be: Апісаньне _карыстальніка:

source: _User commands
be: Загады _карыстальніка

source: _Widgets
be: _Ваконцы

source: a SOCKS proxy.
be: праз пасродак SOCKS.

source: a predefined search interval rule is in effect.
be: дзе стаіць пэўнае абмежаваньне на час між спробамі шукаць.

source: added to favorites list
be: дадалі да сьпісу ўлюбёнцаў

source: and Normal prio max size, will be set to Low as priority.
be: але большы за памер для найвышэйшага, высокага ды звычайнага пяршынства, будуць мець нізкае пяршынства.

source: and obtain your external IP address as well.
be: у якіх маецца патрэба, і таксама атрымваць вашую вонкавы адрас IP.

source: and ready to download:
be: і ўжо можна пачаць сьцягваць:

source: and that you'll download a lot of file lists.
be: Да таго ж, будзе сьцягвацца вялікая колькасьць сьпісаў файлаў.

source: and will prevent manual searches on hubs where
be: і можа быць нельга самастойна шукаць на асяродках,

source: are set to Lowest as priority.
be: будуць мець найвышэйшае пяршынства.

source: as sources for files in your Download Queue when they've been
be: з карыстальнікаў, зь якіх вы ўжо нешта сьцягваеце, каб знайсьці ў іх

source: bad image
be: кепскі відарыс

source: but not removed from the queue.
be: ад крыніцаў, а не выкрасьляць іх з чаргі.

source: connection settings.
be: нешта яшчэ ў наладах злучэньня.

source: contains
be: зьмяшчае

source: datagrams first by default, but the exact behaviour depends on the configured queueing discipline.
be: але дакладныя паводзіны залежаць ад настаўленага парадку чаргі.

source: default icons
be: звычайныя значкі

source: default theme
be: звычайнае аздабленьне

source: designed to prevent new downloads if your existing downloads
be: сьцягваюцца: калі бягучая хуткасьць сьцягваць перавышае вызначаны парог

source: discovered as a source for one of the files you're downloading.
be: крыніцы да іншых файлаў, што стаяць у чарзе.

source: downloaded and ready to update
be: сьцягнулі; ужо можна абнаўляць

source: downloaded from
be: сьцягнулі з

source: downloaded successfully
be: пасьпяхова сьцягнулі

source: dropped
be: адкінулі

source: duplicate extension
be: падвойнае пашырэньне

source: eMail
be: Пошта

source: eiskaltdcpp-gtk <Key>
be: eiskaltdcpp-gtk <ключ>

source: eiskaltdcpp-gtk <magnet link> <dchub://link>
be: eiskaltdcpp-gtk <маґніт-спасылка> <dchub://спасылка>

source: eiskaltdcpp-gtk <magnet link> <dchub://link> <adc(s)://link>
be: eiskaltdcpp-gtk <маґніт-спасылка> <dchub://спасылка> <adc(s)://спасылка>

source: eiskaltdcpp-gtk: load theme %s...
be: eiskaltdcpp-gtk: прачыталі аздабленьне %s…

source: eiskaltdcpp-qt <Key>
be: eiskaltdcpp-qt <ключ>

source: eiskaltdcpp-qt <magnet link> <dchub://link>
be: eiskaltdcpp-qt <маґніт-спасылка> <dchub://link>

source: eiskaltdcpp-qt <magnet link> <dchub://link> <adc(s)://link>
be: eiskaltdcpp-qt <маґніт-спасылка> <dchub://спасылка> <adc(s)://спасылка>

source: empty...
be: парожні…

source: exceed a specific threshold.
be: (вымяраецца ў кібібайтах за сэкунду), новае сьцягвацца ня будзе.

source: file list
be: сьпіс файлаў

source: file list from
be: сьпіс файлаў ад

source: file-list was inflated %s times
be: сьпіс файлаў надзьмуўся ў %s раз(ы,оў)

source: filelist was inflated %s times
be: сьпіс файлаў надзьмуўся ў %s раз(ы,оў)

source: files
be: файлаў

source: files left
be: файлаў засталося

source: files/h
be: файлаў за гадзіну

source: filtered
be: прасеялі

source: flyfromsky
be: skaryna

source: for many more files you're downloading.
be: апынуцца крыніцаю й да іншых файлаў.

source: from
be: ад

source: from %1/%2 user(s)
be: ад %1/%2 карыстальніка (-аў)

source: from Coral
be: з Каралу (Coral)

source: grants you an extra-slot for
be: даў вам дадатковую шчыліну на

source: has been added to favorites.
be: дадалі да ўлюбёнцаў.

source: has been removed from favorites.
be: выкрасьлілі з улюбёнцаў.

source: has joined
be: далучаецца

source: has joined hub
be: далучаецца да асяродку

source: has quit
be: сыходзіць

source: has quit hub
be: сыходзіць з асяродку

source: hello %[nick].
be: здароў, %[nick].

source: hour(s)
be: гадз.

source: hubs; remove all of the hubs as well?
be: асяродкі; ці выкрасьліць усе асяродкі таксама?

source: iTunes Help
be: Дапамога па iTunes

source: in options, file will be downloaded without opening search dialog.
be: ваконца пошуку ня будзе адчыняцца, а будзе адразу спрабаваць сьцягвацца файл.

source: in program
be: у праґраме

source: in the download queue after they have been finished.
be: у чарзе пасьля таго, як іх сьцягнулі.

source: in the router's configuration page.
be: задзейнічаць гэта на бачыне настўленьняў маршрутавальніку.

source: incoming
be: уваходны

source: increasing the time needed to complete a download,
be: што можа павялічыць час, патрэбны, каб сьцягнуць файлы.

source: is favorite user
be: — улюбёнец

source: is not favorite user
be: — не ўлюбёнец

source: items
be: пунктаў

source: jetAudio Player
be: Прайгравальнік jetAudio

source: joins the chat
be: далучаецца да гутаркі

source: k
be: к

source: kB
be: кБ

source: kB/s
be: кБ/с

source: kB/s (0 = disable)
be: кБ/с (0=вым.)

source: kB/s (0=disable)
be: кБ/с (0=вым.)

source: left
be: засталося

source: left the chat
be: выходзіць з гаманы

source: loading error
be: далі хібу, калі чыталі

source: loading file:
be: чытаецца файл:

source: m
be: хв

source: magnet <--> url template
be: магніт <—> шаблён спасылкі (url)

source: mediainfo file size
be: памер файлаў «mediainfo»

source: multichank file size
be: памер файла, каб сьцягваць па частках

source: none
be: няма

source: not shared
be: не абагулілі

source: oDC Style
be: Выгляд як у oDC

source: of
be: з

source: off
be: не працуе

source: on
be: працуе

source: on Favorite User list
be: у сьпісе ўлюбёнцаў

source: on Transferlist
be: у сьпісе перадаванага

source: on User in chat
be: па карыстальніку ў гутарцы

source: on Userlist
be: у сьпісе карыстальнікаў

source: or "Remove slow file lists" (or both of them).
be: (ці абедзьве гэтыя можнасьці).

source: originating from this socket.
be: ад пэўнага гнязда.

source: outgoing
be: выходны

source: plz gimme slot for %[filename]
be: дай мне, калі ласка, шчыліну на %[filename]

source: pokemon
be: skaryna

source: prio max size, will be set to High as priority.
be: але большы за памер для найвышэйшага пяршынства, будуць мець высокае пяршынства.

source: project home:
be: бачына праекту:

source: ratio: %1 (uploads: %2, downloads: %3)
be: суадносіны: %1 (зацягнулі %2, сьцягнулі %3)

source: ratio: %1% (uploads: %2%, downloads: %3% )
be: суадносіны: %1% (зацягнулі: %2%, сьцягнулі: %3%)

source: removed from favorites list
be: выкрасьлілі з улюбёнцаў

source: removed your extra-slot
be: забраў у вас дадатковую шчыліну

source: renamed to
be: пераназваны ў

source: s
be: с

source: s"
be: с

source: searchADL
be: Самарушна шукаць у сьпісах файлаў

source: see man strftime for details.
be: За падрабязнасьцямі зьвяртайцеся да man strftime.

source: segment(s)
be: частка(і,ак)

source: selected style failed
be: не абралі від

source: should be used for &quot;filler data&quot; where slow transmission doesn't matter
be: мусіць ужывацца там, дзе хуткасьць перадаваньня (якая будзе нізкаю) ня мае значэньня.

source: space can not be found
be: прагал не знайшлі

source: space cannot be found
be: прагал не знайшлі

source: special folder, 'Full Path' matches against whole directory + filename.
be: «Поўны шлях» — шукаем у назвах і файлаў, і каталёґаў.

source: started before a source can be dropped.
be: як пачалі сьцягваць) перад тым, як адкінем крыніцу.

source: successfully downloaded
be: пасьпяхова сьцягнулі

source: the Public Hub List specified above.
be: на сьпісы адкрытых асяродкаў, якія вызначаюцца праваруч.

source: the TCP, UDP and TLS port forwarding on your own.
be: і самастойна вызначце порты TCP, UDP і TLS, якія будуць перасылацца.

source: the UPnP standard for program auto-configuration.
be: якія падтрымваюць стандарт UPnP на самарушнае наладжваньне праґрамы.

source: the setting below if you want downloads to work properly.
be: вызначыць вонкавы адрас IP вашага маршрутавальніку з дапамогаю

source: the source will be dropped.
be: меншаю за гэтае значэньне, такую крыніцу адкінем.

source: theme
be: аздабленьне

source: this option and usually you don't need to alter anything more in the
be: гэта абраць гэтую можнасьць: звычайна вам не спатрэбіцца зьмяняць

source: timeout
be: праз

source: to
be: на

source: to minimize delays for interactive traffic
be: памяншае затрымкі для хутчэйшага ўзаемадзеяньня;

source: to optimize for reliability
be: паляпшае надзейнасьць;

source: to optimize throughput
be: паляпшае прадукцыйнасьць;

source: top...
be: найлепшыя…

source: top/waiting/frame:
be: найлепшыя/чакаюць/бачныя:

source: try to download will be silently skipped.
be: нулявога памеру, калі спрабуем іх сьцягнуць.

source: update file successfully downloaded
be: файл абнаўленьня пасьпяхова сьцягнулі

source: update-file is downloaded successfully
be: пасьпяхова сьцягнулі файл абнаўленьня

source: uploaded to
be: зацягнулі да

source: user has been disabled receiving PMs. use password *pokemon* in case of emergency. dont abuse: slot-askers will be banned+ignored forever and will not download even in queue order
be: карыстальнік вырашыў не атрымоўваць асабістыя паведамленьні. ужывайце гасло *skaryna*, калі маеце пільную патрэбу. не злоўжывайце: тых, хто будзе прасіць шчылінаў, павыганяюць, і яны застануцца навек у сьпісе незаўважаных і ня здолеюць нічога сьцягнуць, хоць бы й будуць стаяць у чарзе

source: user(s)
be: карыстальнік(і,аў)

source: user(s) online
be: карыстальнік(і,аў) у сетцы

source: users
be: карыстальнікаў

source: waiting...
be: чакаем…

source: was generated!
be: стварылі!

source: when removing a tick stream will be deleted!
be: калі зьняць птушачку, струмень сатрэцца!

source: which already exist in one of your shared directories.
be: якія ўжо маюцца ў адным з каталёґаў, якія вы абагулілі.

source: which already exist in your queue.
be: якія ўжо маюцца ў чарзе.

source: will be dropped.
be: адкінуць хоць адну крыніцу.

source: will be set to Highest as priority.
be: будуць мець найвышэйшае пяршынства.

source: zero bytes real size
be: спраўджаць памер нулявога абагуленага

source: © 2006-2011, FlylinkDC++ Team
be: © 2006–2011, каманда FlylinkDC++

source: © 2006-2011, Команда FlylinkDC++
be: © 2006–2011, каманда FlylinkDC++

source: АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯабвгдеёжзийклмнопрстуфхцчшъщыьэюя
be: АБВГҐДЕЁЖЗІЙКЛМНОПРСТУЎФХЦЧШ’ЫЬЭЮЯабвгґдеёжзійклмнопрстуфхцчш'ыьэюя

source: Абмяжоўваць хуткасьці перадачаў
be: Абмяжоўваць хуткасьці перадачы

source: Авто-настройка на хабы (найдите свой город + сеть)
be: Самарушна наладзіцца на асяродкі (знайдзіце свой горад і сетку)

source: Албанский
be: «Альбанская»

source: Английский
be: Ангельская

source: Белорусский
be: Беларуская

source: Все провайдеры о. Сахалина
be: Усе пастаўнікі выспы Сахалін

source: Вы действительно хотите отказаться от инсталляции?
be: Ці сапраўды вы хочаце адмовіцца ўсталёўваць?

source: Вы должны указать каталог для скачки файлов!
be: Трэба вызначыць каталёґ, куды сьцягваць файлы!

source: Вы можете сообщить о причине удаления программы и Ваше сообщение будет рассмотрено разработчиками...
be: Вы можаце паведаміць, чаму вы сьцерлі праґраму — і распрацоўцы разгледзяць вашае паведамленьне…

source: Выбор каталога для загрузки
be: Абраць каталёґ на сьцягнутае

source: Где будут храниться загружаемые файлы?
be: Дзе будуць захоўвацца файлы, якія сьцягваюцца?

source: Имя пользователя в DC++:
be: Імя карыстальніка ў DC++:

source: Информация о пользователе
be: Зьвесткі пра карыстальніка

source: Какой ник у Вас в DC++?
be: Якою мянушкаю вы карыстаецеся ў DC++?

source: Крупнейшие хабы dchublist.ru
be: Найбуйнейшыя асяродкі dchublist.ru

source: Магнет-ссылки
be: Маґніт-спасылкі

source: О программе
be: Пра праґраму

source: Обозреватель порталов
be: Аглядальнік пляцовак

source: Описание формата файла настроек
be: Апісаньне файла наладаў

source: Ошибка создания каталога для скачки!
be: Далі хібу, калі стваралі каталёґ сьцягваць файлы!

source: Павал Клёк
be: Павал «Клёк» Шаламіцкі

source: Поместить в автозагрузку
be: Запускаць FlylinkDC++ па запуску сыстэмы

source: Порталы
be: Пляцоўкі

source: Прагледзець...
be: Зірнуць...

source: Принять участие в тест-драйве свежего FlylinkDC++
be: Удзельнічаць у выпрабаваньнях сьвежага FlylinkDC++

source: Рекомендуемые символы в нике:
be: Раім ужываць наступныя знакі:

source: Русский
be: Расейская

source: Спасибо за использование FlylinkDC++!
be: Дзякуем, што карыстаецеся FlylinkDC++!

source: Укажите каталог для скачки (при старте он будет автоматически "расшарен")
be: Вызначце каталёґ на сьцягнутае (па запуску ён самарушна абагуліцца)

source: Укажите ник и нажмите "Далее"
be: Упішыце мянушку ды націсьніце «Наперад»

source: Украинский
be: Украінская

source: Французский
be: Француская

source: Хранить настройки в 'домике' (рекомендуется для Windows Vista)
be: Захоўваць налады ў «хатцы» (раіцца, калі вы працуеце ў Windows Vista)

source: Язык
be: Мова

source: г. Алексин (Домолинк)
be: г. Алексін: «Домолинк»

source: г. Алчевск (LugaLink - DC hub)
be: г. Алчэўск: «LugaLink — DC hub»

source: г. Алчевск (Матрица-Алчевск)
be: г. Алчэўск: «Матрица-Алчевск»

source: г. Апатиты (relant)
be: г. Апатыты: «relant»

source: г. Арахангельск (OctaNet DC++ HUB)
be: г. Архангельск: «OctaNet DC++ HUB»

source: г. Балаково (Билайн)
be: г. Балакова: «Билайн»

source: г. Балаково (Волга-Телеком)
be: г. Балакова: «Волга-Телеком»

source: г. Балаково (Фирма ЛИ)
be: г. Балакова: «Фирма ЛИ»

source: г. Балашиха (Mirskoy.Ru)
be: г. Балашыха: Mirskoy.Ru

source: г. Балашиха (МультиКабельные сети)
be: г. Балашыха: «МультиКабельные сети»

source: г. Балашиха, Железнодорожный, Королёв, Красногорск, Люберцы, Москва, Мытищи, Одинцово, Пушкино, Сергиев Посад, Химки, Юбилейный (Инфолайн, Смайл-нет)
be: г. Балашыха, Жалезнадарожны, Каралёў, Краснагорск, Люберцы, Масква, Мыцішчы, Адзінцова, Пушкіна, Сергіеў Пасад, Хімкі, Юбілейны: «Инфолайн», «Смайл-нет»

source: г. Белгород + область (сеть Домолинк)
be: г. Белгарад і вобласьць: сетка «Домолинк»

source: г. Брест (ТвСат)
be: г. Брэст: «ТвСат»

source: г. Видное (sanches)
be: г. Віднае: «sanches»

source: г. Владивосток (VladLink)
be: г. Уладзівасток: «VladLink»

source: г. Владивосток (АльянсТелеком)
be: г. Уладзівасток: «АльянсТелеком»

source: г. Владивосток (ВладивостокТелеком)
be: г. Уладзівасток: «ВладивостокТелеком»

source: г. Владимир, Владимирская обл.
be: г. Уладзімір, Уладзімірская вобл.:

source: г. Владимир, Владимирская обл. (Областной хаб)
be: г. Уладзімір, Уладзімірская вобл.: абласны асяродак

source: г. Волгоград (Next-One)
be: г. Валгаград: «Next-One»

source: г. Волгоград (Билайн)
be: г. Валгаград: «Билайн»

source: г. Волгоград (Дом.ру)
be: г. Валгаград: «Дом.ру»

source: г. Волгоград (МКС)
be: г. Валгаград: «МКС»

source: г. Волгоград (ЮТК)
be: г. Валгаград: «ЮТК»

source: г. Волжский (Сборник сетей)
be: г. Волжскі: зборнік сетак

source: г. Волжский (сборник сетей)
be: г. Волжскі: зборнік сетак

source: г. Воркута (Воргашорские ЛС)
be: г. Варкута: «Воргашорские ЛС»

source: г. Воронеж (ВГТУ (Виплайн))
be: г. Варонеж: ВГТУ («Виплайн»)

source: г. Выборг (Cabelina Plus)
be: г. Выбарг: «Cabelina Plus»

source: г. Гомель (Гарант, 4local.ru)
be: г. Гомель: «Ґарант», «4local.ru»

source: г. Гомель (Гарант, Sirius Hub!)
be: г. Гомель: «Ґарант», «Sirius Hub!»

source: г. Гомель (Гомель ТВ ком)
be: г. Гомель: «Гомель ТБ ком»

source: г. Гомель, (Гарант, Sirius Hub!)
be: г. Гомель: «Ґарант», «Sirius Hub!»

source: г. Гомель,(Гарант, 4local.ru)
be: г. Гомель: «Ґарант», «4local.ru»

source: г. Днепродзержинск (Megalan)
be: г. Днепрадзяржынск: «Megalan»

source: г. Днепропетровск (Linecom)
be: г. Днепрапятроўск: «Linecom»

source: г. Донской (Билан)
be: г. Данскі: «Билан»

source: г. Евпатория (city)
be: г. Еўпаторыя: «city»

source: г. Екатеринбург (KABiNET (Теленет))
be: г. Екацерынбург: «KABiNET» («Теленет»)

source: г. Екатеринбург (Olympus)
be: г. Екацерынбург: «Olympus»

source: г. Екатеринбург сеть Convex (Игронет)
be: г. Екацерынбург: сетка «Convex» («Игронет»)

source: г. Екатеринбург сеть Еканет (Taganka)
be: г. Екацерынбург: сетка «Еканет» («Taganka»)

source: г. Еманжелинск (ТелКом)
be: г. Еманжалінск: «ТелКом»

source: г. Железноводск (Билайн)
be: г. Жалезнаводзк: «Билайн»

source: г. Железногорск (ЖелГорТелеКом, сеть fecity.ru)
be: г. Жалезнагорск: «ЖелГорТелеКом», сетка «fecity.ru»

source: г. Железногорск (сеть signaltv.net)
be: г. Жалезнагорск: сетка «signaltv.net»

source: г. Запорожье (сети BisCom и 16X)
be: г. Запарожжа: сеткі «BisCom» і «16X»

source: г. Запорожье (сеть Homenet.zp.ua)
be: г. Запарожжа: сетка «Homenet.zp.ua»

source: г. Зеленоград (Диск-Инфо)
be: г. Зеленаград: «Диск-Инфо»

source: г. Зеленоград (НетольКо)
be: г. Зеленаград: «НетольКо»

source: г. Иркутск + (Байкал-Телеком)
be: г. Іркуцк: «Байкал-Телеком»

source: г. Калининград (BaltNet)
be: г. Калінінград: «BaltNet»

source: г. Калининград, сеть WesCom, Хаб - Enter39
be: г. Калінінград: сетка «WesCom», асяродак «Enter39»

source: г. Калуга + область (Домолинк)
be: г. Калуга ды вобласьць: «Домолинк»

source: г. Камышин (Абрикос)
be: г. Камышын: «Абрикос»

source: г. Камышин (Атри-Ком)
be: г. Камышын: «Атри-Ком»

source: г. Камышин, (Атри-Ком)
be: г. Камышын: «Атри-Ком»

source: г. Кемерово ( GoodLine(E-Light) )
be: г. Кемерава: «GoodLine» («E-Light»)
